import React from 'react';
import "./About.css";
import { $CombinedState } from 'redux';

function About() {
    return (<>
        <p className="about" >
            אודות האתר!!!!  <br/> <br/>
     באתר זה תוכלו למצוא מגוון אטרקציות מהנות ולחפש טיול מהנה למשפחה ולחברים.   <br/>
      האתר מציע מגוון רחב של אפשרויות להעביר את ימי החופש או סתם כשמתחשק לטייל.   <br/>
      תוכלו למצוא טיולים לכל עונות השנה מקיאקים ועד לחרמון.  <br/>
     האתר פותח במיוחד לבעלי המרץ שרוצים לנקות את הראש וליהנות מהחיים, ולמשפחות וחברים שרוצים לכייף  <br/>
     ולשכוח מהכול, בלי מאמץ ובלי חיפושים ובירורים מיותרים תוכלו לדפדף בין דפי האתר   <br/>
     ולקבל מידע על טיולים ואטרקציות עם תמונות מרהיבות וכל הפרטים.  <br/>
     אחרי שתכייפו תוכלו לתת חוות דעת על החוויה.   <br/>   <br/>
     
     טיול מהנה אל תשכחו מים חברים!!!
     
       </p>

    </>);
}

export default About;
                               